<!DOCTYPE html>
<html>
    <meta http-equiv="Content-Type" content="text/html;charset=utf-8" />

    <link rel="stylesheet" type="text/css" href="css/faq_style.css">

    <script src="js/jquery-latest.min.js" type="text/javascript"></script>

    <%@ page 
        language="java"
        contentType="text/html; charset=UTF-8"
        pageEncoding="UTF-8"
        %>

    <script type="text/javascript">
        $(document).ready(function ($) {
            $('#accordion div').hide();
            $('#accordion p span').click(function () {
                $('#accordion div').slideUp();
                $(this).parent().next().slideDown();
                return false;
            });
        });

    </script>

    <body>
        <%@ include file="menu.jsp" %> 


        <div id="accordion" dir="rtl">
            <p class="news-title"><span>چطور یک پروژه را با موفقیت به انجام برسانم؟</span></p>
            <div class="news_text"> <strong>پاسخ از پونیشا:</strong>
                <p>هدف، انجام موفقیت آمیز پروژه است. برای این کار می‌بایست ارتباط خود را در طول انجام کار با فریلنسر حفظ کنید. اگر قرار است کار یک هفته‌ای انجام شود، در طول هفته حتما روند انجام پروژه را پیگیری کنید.<br/><br/>

                    اگر فریلنسر از شما سوال پرسید، فورا به وی پاسخ دهید تا کار عقب نماند. اگر اشتباهی صورت گرفت، فریلنسر را راهنمایی کنید یا توضیحات لازم را به وی ارئه کنید تا پروژه در مسیر درست قرار گیرد. به اندازه کافی به فریلنسر وقت دهید تا کار را انجام دهد. شما مدیر پروژه خود هستید و می‌بایست بتوانید بدون اینکه فریلنسر را تحت فشار قرار دهید، روند انجام کار را مدیریت کنید.
                    <br/><br/>
                    بهتر است برای پیگیری و بررسی روند انجام کار، با فریلنسر به توافق برسید و به وی بگویید چه موقع در دسترس هستید تا به سوالات وی پاسخ دهید.
                    <br/><br/>
                    همیشه و تحت هر شرایطی به یکدیگر احترام بگذارید و زود عصبانی نشوید. هدف، انجام کار است و یک سوء تفاهم کوچک ممکن است منجر شود تا شما به هدفتان نرسید.
                    <br/><br/>
                    در موقع عصبانیت و نارضایتی بلافاصله تصمیم نگیرید (همه ما این کار را انجام می‌دهیم). چیزی نگویید که ۵ دقیقه بعد از حرف خود پشیمان شوید. پیام‌های ارسال شده شما، برای همیشه در قسمت پیام‌ها باقی میماند. تمامی موارد را بررسی کنید، یک قهوه بنوشید و بعد تصمیم بگیرید.
                    <br/> </p>
            </div>


            <p class="news-title"><span>آیا می توانم زمان ارسال پیشنهاد را افزایش دهم؟</span></p>
            <div class="news_text"> <strong>پاسخ از پونیشا:</strong>
                <p>خیر مدت زمان در نظر گرفته شده برای همه پروژه ها ۳۰ روز می باشد و قابل تمدید نیست.
                    <br><br>
                    شما می توانید زود تر از پایان این زمان فریلنسر را انتخاب کنید. با انتخاب و تائید انجام پروژه توسط فریلنسر، پروژه بسته شده و کاربران جدید قادر به ارسال پیشنهاد نمی باشند. </p>
            </div>


            <p class="news-title"><span>چطور وقتی پیشنهاد برای من ثبت می شود متوجه شوم؟</span></p>
            <div class="news_text"> <strong>پاسخ از پونیشا:</strong>
                <p>هر زمان فریلنسرها برای پروژه شما پیشنهاد ارسال کنند یا پیشنهاد خود را ویرایش کنند شما از طریق ایمیل و اطلاعیه آگاه می شوید. </p>
            </div>


            <p class="news-title"><span>چرا ایمیل فعال سازی برای من ارسال نشد؟</span></p>
            <div class="news_text"> <strong>پاسخ از پونیشا:</strong>
                <p>
                    بعد از انجام مراحل ثبت نام ایمیل شما می بایست تائید شود. برای تائید شما می توانید روی لینک ارسال شده در ایمیل کلیک کنید یا کد فعال سازی ارسال شده را وارد کنید تا حساب کاربری شما فعال شود.<br><br>
                    اگر ایمیل برای شما ارسال نشد می توانید مجدد درخواست ارسال مجدد را کلیک کنید تا دوباره ایمیل برای شما ارسال شود.<br><br>

                    اگر صفحه تائید ایمیل را بسته اید از طریق صفحه ورود به سایت نام کاربری و رمز عبور خود را وارد کنید، مجدد به صفحه تائید ایمیل وارد می شوید.<br><br>

                    اگر همچنان ایمیل را دریافت نکردید

                    می توانید ایمیل خود را ویرایش کنید و ایمیل آدرس دیگری وارد کنید..<br><br></p>
            </div>


            <p class="news-title"><span>چه زمان پرداخت امن را برای فریلنسر آزاد کنم؟</span></p>
            <div class="news_text"> <strong>پاسخ از پونیشا:</strong>
                <p>تمام پرداخت‌های پروژه‌ها در پونیشا، می‌بایست از طریق پرداخت‌ امن صورت گیرد. در این صورت اگر پروژه شما با اختلاف مواجه شود، می‌توانید از سیستم حل اختلاف برای باز پس‌گیری وجه خود استفاده کنید.<br><br>

                    چه زمان پرداخت امن را برای فریلنسر آزاد کنم؟<br><br>

                    پرداخت امن بیعانه نیست که پیش از انجام کار به فریلنسر پرداخت شود. برای اطمینان از صحت انجام کار، پرداخت امن نزد پونیشا می‌ماند تا زمانی که شما تصمیم به آزاد کردن آن بگیرید یا برای پروژه اختلاف ایجاد شود.<br><br>

                    برای اطلاعات بیشتر در زمینه اختلاف، راهنمای اختلاف را مطالعه کنید.
                    <br><br>
                    بسته به نوع پروژه، شما می‌توانید تصمیم بگیرید چطور از پرداخت امن استفاده کنید. در زیر چند مثال کوچک ارائه می‌کنم تا بهتر متوجه این مسئله شوید:<br><br>

                    ۱- زمانی که پروژه کوچک است و اگر کل کار تحویل داده نشود، امکان استفاده از پروژه نیست.<br><br>

                    کارفرما می‌تواند کل مبلغ پروژه را پرداخت امن ایجاد کند و هر زمان که کل پروژه را تحویل گرفت و از نتیجه کار رضایت داشت، پرداخت امن را برای فریلنسر آزاد کند. <br><br>

                    ۲- زمانی که پروژه نسبتا بزرگ است و کار می‌تواند به بخش‌های کوچک تقسیم شود.<br><br>

                    کارفرما می‌تواند برای هر قسمت از کار پرداخت امن ایجاد کند و پس از دریافت آن قسمت پرداخت امن مربوط به آن را آزاد کند.<br><br>

                    ۳- پروژه بزرگ است ولی اگر کل کار تحویل داده نشود، برای کارفرما ارزشی ندارد.<br><br>

                    کارفرما می‌تواند درصدی از مبلغ پروژه را پرداخت امن ایجاد کند تا فریلنسر با خیال راحت کار را شروع کند. هر زمان کار انجام شد و قبل از اینکه فریلنسر پروژه را تحویل دهد، کارفرما باقی مبلغ را پرداخت امن ایجاد کند، کار را تحویل بگیرد، و اگر مشکلی نبود، پرداخت امن را برای فریلنسر آزاد کند.<br><br>
                    <br><br>
                    لطفا توجه کنید<br><br>

                    – اگر فریلنسر از شما درخواست کرد خارج از سایت پرداخت انجام دهید، به هیچ عنوان قبول نکنید و فریلنسر را گزارش کنید.<br><br>
                    – اگر فریلنسر از شما درخواست کرد قبل از تحویل پروژه پرداخت امن را آزاد کنید، به هیچ عنوان قبول نکنید و از وی بخواهید راهنما را مطالعه کند.<br><br>
                    – به هیچ عنوان به فریلنسر اعتماد نکنید. اول پروژه باید تحویل داده شود و اگر مشکلی نبود پرداخت امن آزاد شود.<br><br>
                    – پونیشا فریلنسرها را نمی‌شناسد. فریلنسرها کارمندان ما نیستند و پونیشا به هیچ عنوان مسئولیت اشتباه شما را قبول نخواهد کرد. مجددا تاکید می‌کنم زمانی که شما پرداخت امن را آزاد می‌کنید، یعنی پروژه را تحویل گرفته‌اید و از نتیجه کار رضایت دارید و هیچ شکایتی وجود ندارد.<br><br> </p>
            </div>


    </body>
</html>


