<!DOCTYPE html>
<html lang="fa">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1.0, user-scalable=no"/>
 
  <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
  <link href="css/materialize.css" type="text/css" rel="stylesheet" />
  <link href="css/about_us_style.css" type="text/css" rel="stylesheet" />
  
  <%@ page 
language="java"
contentType="text/html; charset=UTF-8"
pageEncoding="UTF-8"
%>
</head>
<body>

<%@ include file="menu.jsp" %> 
<div style="height:50px;"></div>
  <div id="index-banner" class="parallax-container">
    <div class="section no-pad-bot">
      <div class="container">
        <br><br>
        <h1 class="header center red-text">سایت کاریابی پونیشا</h1>
        <div class="row center">
          <h5 class="header col s12 light">کاریابی هوشمند و آنلاین را با ما تجربه کنید </h5>
          <h5 class="header col s12 light">بانک اطلاعاتی فرصت های شغلی کشور</h5>
        </div>
        
        <br><br>

      </div>
    </div>
    <div class="parallax"><img src="img/about_us_parallax_banner_background_1.jpg"></div>
  </div>


  <div class="container" >
    <div class="section">

      <div class="col s12" dir="rtl">
          
          <p class=" light" dir="rtl">
این سایت به منظور ارائه برای درس مهندسی اینترنت توسط شیرین طهماسبی به شماره دانشجویی 91113029 طراحی شده است. <br> ادامه مطالبی که در زیر آمده است مربوط به وبسایت <strong><a href="http://www.iranjob.ir">iranjob.ir</a></strong> میباشد. عکس ها هم از این وبسایت اقتباس شده است. همچنین در طراحی این صفحه از کتابخانه متریال استفاده شده است و طراحی بصورت پارالاکس انجام شده است.

<p><span>&nbsp;زندگی حرفه ای مدیران دفاتر مشاوره شغلی و کاریابی در سراسر ایران اسلامی، مشحون از سختیها و سرسختی هایی بوده که به حق، پشتوانه و عامل اصلی به منصه ظهور رسیدن پرتال ملی ایران جاب، می باشد.ادای احترام به ساحت زحمت کشان بی مدعای این حرفه و مطرح نمودن منافعی که از رهگذار حضور این این رزمندگان، در سنگر اشتغالزائی، نصیب ملت شریف ایران شده و می شود، یکی از انگیزه های مهمی بوده که به خلق این پرتال منجر شد.</span></p><p><span>هدف عالیه راه اندازی این پرتال، تعدیل شایسته منابع انسانی کشور بوده که از ناحیه اتصال منابع پراکنده و خدمات پردازشی دفاتر مشاوره شغلی و کاریابی کشور و ایجاد نظام صحیح مشاوره و اطلاع رسانی، به شرح زیر، قابل حصول است:&nbsp;</span></p><p><span>۱-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;تأمین منابع مشاوره ای و دسترسی آسان مدیران و کارفرمایان به گستره ی نیروی انسانی کارآمد و بالقوه کشور</span></p><p><span>۲-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;افزایش بهره وری بخشهای اقتصادی به سبب امکان انتخاب و در اختیار گرفتن نیروی کار شایسته&nbsp;&nbsp;</span></p><p><span>۳-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;هدایت نیروی کار و دسترسی آسان کارجویان به فرصتهای شغلی متنناسب با مهارت ها و رغبت های خود در کل کشور</span></p><p><span>۴-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;توسعه انسانی حاصله که برآیندی&nbsp;&nbsp;خواهد بود از انگیزش نیروی کار کشور به سبب یافتن مشاغل متناسب</span></p><p><span>۵-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;توسعه منابع مشاوره ای قابل ارائه به کارجویان، دانشجویان و جوانان جویای مشورت</span></p><p><span>۶-&nbsp;&nbsp;&nbsp;&nbsp;امکان ترسیم اطلس منابع انسانی و فرصتهای اشتغال کشور به عنوان زیرساختی جهت اصلاح تدریجی نظام کلان آموزشی کشور از منظر شفاف شدن کمبودها و مازادها</span></p><p><span>۷-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;همت به افزایش سود عملیاتی دفاتر کاریابی</span></p><p><span>۸-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ایجاد توجیه اقتصادی برای تأسیس دفاتر کاریابی در شهرها و مناطق محروم&nbsp;</span></p><p></p><p></p><p><span>دیگر منافع ملی که می تواند پیرو گسترش و قوت این پرتال در فاز بعدی آن حاصل گردد نیز به شرح زیر است:&nbsp;</span></p><p><span>۹-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;رصد جابجائی نیروی کار کشور و فراهم آمدن امکان مدیریت مسیر حرکت آنها</span></p><p><span>۱۰-&nbsp;&nbsp;&nbsp;&nbsp;فراهم آمدن منابع آماری مستند برای تعیین نرخ بیکاری، نرخ اشتغال و نیز حجم واقعی اشتغالزائی</span></p><p><span>۱۱-&nbsp;&nbsp;&nbsp;&nbsp;امکان مدیریت اثربخش یارانه ها و پرداخت های دولتی در حوزه اشتغال و کارآفرینی و رفاه اجتماعی</span></p><p><span>۱۲-&nbsp;&nbsp;&nbsp;&nbsp;دستیابی به آرمانهای انسانی قانون اساسی مبنی بر حق آحاد جامعه در داشتن شغل مناسب&nbsp;&nbsp;</span></p>
          </p>
        </div>

    </div>
  </div>


  <div class="parallax-container valign-wrapper">
    <div class="section no-pad-bot">
      <div class="container">
        <div class="row center">
          <h4 class="header col s12 red-text" >ارتباط راحت تر بین کارفرما و کارجو از طریق وبسایت پونیشا</h4>
        </div>
      </div>
    </div>
    <div class="parallax" style= "height:200px;"><img src="img/about_us_parallax_banner_background_2.jpg" ></div>
  </div>

  <div class="container ">
    <div class="section">

      <div class="row" dir="rtl">
        <div class="col s12 ">
          
        <p class="left-align light">
<p>در ادامه صرفا برای پر شدن صفحه بخشی از توضیحات سایت پونیشا را میاورم.: </p>
<h3>توافق با قوانین</h3></div><p>این توافق‌نامه ای است بین شما و سایت پونیشا به آدرس ponisha.ir . استفاده ازخدمات این سایت منوط به توافق شما با این قوانین صورت می گیرد. لطفا قوانین درج شده در این صفحه را قبل از استفاده از سایت با دقت مطالعه کنید. با استفاده شما از امکانات سایت  پونیشا این چنین در نظر گرفته خواهد شد که شما با قوانین پونیشا بدون شرط موافقت کرده اید.</p><p>اگر شما با هر یک از این قوانین موافقت ندارید می بایست استفاده از این سایت را متوقف کنید. لطفا توجه داشته باشید عدم رعایت قوانین ممکن است منجر به بسته شدن تمام یا بخشی از حساب کاربری شما شود. </p><p>پونیشا ممکن است در هر زمان، تمامی یا بخشی از این قوانین را بدون اطلاع قبلی اصلاح کند. اصلاحیه ها از زمان ثبت در سایت معتبر می باشند.</p><p>تمامی کاربران اینترنتی اعم از اشخاص حقیقی و حقوقی می توانند از امکانات پونیشا استفاده کنند به استثنای اشخاص با سن کمتر از 18 سال.</p><p>واژه‌های کاربر، شما، پیمانکار و کارفرما، فریلنسر، کارآفرین اشاره دارد به کاربرانی که در سایت پونیشا ثبت‌نام کرده‌اند و از امکانات سایت استفاده می‌کنند. کارفرما یا کارآفرین اشاره دارد به کاربرانی که پروژه ثبت می‌کنند و پیمانکار یا فریلنسر به کاربرانی گفته می‌شود که پیشنهادهای خود را برای انجام پروژه در پروژها ارسال می‌کنند. </p><p>هیچ کاربری نیاز به ساختن 2 حساب کاربری برای استفاده از امکانات کارفرما و پیمانکار ندارد. با یک حساب کاربری از هر دو این امکانات می توان به راحتی استفاده کرد. ایجاد دوحساب کاربری در پونیشا مجاز نمی باشد.</p><p>امکان حذف حساب کاربری در پونیشا وجود ندارد، شما فقط می توانید تنظیمات اطلاعیه ها را طوری قراردهید که از پونیشا ایمیلی برای شما ارسال نشود.</p><div ><h3>ختم همکاری</h3></div><p>سایت پونیشا این حق را برای خود محفوظ می دارد که که در هر زمان بدون نیاز به اخطار یا اعلام قبلی همکاری خود را بدون ارائه دلیل با کاربر ختم کند. حساب کاربرانی که قوانین سایت را نقض کنند، برای سایت یا برای کاربران دیگر مشکل بوجود آورد، حقوق مالکیت و معنوی را رعایت نکنند، در گیری در موارد غیر اخلاقی، موارد جعل اسناد و مدارک، موارد مغایر با قوانین کشور و یا به دلایل مشابه دیگر بدون اخطار بسته خواهد شد.</p><p><strong>پیامد های ختم همکاری</strong></p><p>درصورت ختم همکاری به علت نقض قوانین سایت، حساب کاربری شما بسته شده و هیچ پرداخت و اعتباری را دریافت نخواهید کرد. </p><p>درصورت وجود بدهی، علاوه بر اینکه می‌بایست بدهی خود را با پونیشا تسویه کنید، می‌بایست هزینه زیان وارد شده و هزینه‌های حقوقی را نیز پرداخت کنید.</p><p>شما موافقت می کنید که پونیشا مجاز است هزینه ایجاد شده را از حساب کاربری شما برداشت کند. </p><p>کاربرانی که حساب کاربری آنها به علت دیگری غیر از نقض قوانین سایت بسته شده باشد، می‌توانند تمام اعتبار و پرداخت‌های خود را دریافت کنند. </p><p>درصورت فسخ حساب کاربری شما هیچ ادعایی علیه پونیشا در رابطه با تعلیق یا فسخ عضویت نخواهید داشت. </p>
        </p>
        </div>
      </div>

    </div>
  </div>


  <script src="js/jquery-latest.min.js"></script>
  <script src="js/materialize.js"></script>
  <script src="js/about_us_parallax_functions.js"></script>

  </body>
</html>
